<!--Колонка-->
	<div id="m_col" class="rel"><main>
   	<p>центральная колонка центральная колонка центральная колонка центральная колонка центральная колонка центральная колонка центральная колонка центральная колонка центральная колонка центральная колонка центральная колонка колонка центральная колонка центральная колонка центральная колонка центральная колонка центральная колонка центральная колонка центральная колонка</p>
    </main><div class="cl"></div></div>
<!--Конец колонки-->
<div class="cl"></div></div>