<!--Колонка-->
	<div id="m_col" class="rel">
    	<div id="r_col" class="fr rel">правая колонка<div class="cl"></div></div>
        <main>
		<p>центральная колонка центральная колонка центральная колонка центральная колонка центральная колонка центральная колонка центральная колонка центральная колонка центральная колонка центральная колонка центральная колонка колонка центральная колонка центральная колонка центральная колонка центральная колонка центральная колонка центральная колонка центральная колонка</p>
        </main>
    <div class="cl"></div></div>
<!--Конец колонки-->
<div class="cl"></div></div>