<?php
if(!defined('MAIN_FILE')){exit;}
$title='Соседи числа - математика - сайт для детей';
$description='Для изучения соседей числа реализована игровая методика. Игровая математика реализована для облегчения завлечения ребёнка к изучению цифр.';
$keywords='математика, математика 1, математика 1 класс, числа соседи, соседи числа, игры математика, игра соседи числа';
$main_content.='<section><h2>Математика</h2><div class="fon_c"><article><h3>Соседи числа</h3><p>Каждый родитель стремиться подготовкой дошкольника к первому классу, но намного эффективнее если подготовка проводится в игровой форме – это меньше утомляет и больше завлекает непоседу.</p><p>Для первых шагов изучения математики в 1 классе будет  не лишним потренироваться в знании чисел натурального ряда. В этой игре необходимо определить "соседей" каждого из чисел. При выполнении заданий которые будут появляться на доске необходимо заполнить клеточки соответствующими значениями. Если Вы правильно выберите соседей, то увидите уведомление верно или ошибка.</p><p>В процессе игры будут нарабатываться смекалка и тренироваться память у дитя. Вы наверняка замечали - насколько современные дети тяготеют к компьютеру, а это чудесный случай превратить пустую трату времени сидения за ним в увлекательное и познавательное занятие для Вашего ребёнка.</p><p>Выберите подходящий по сложности для обучаемого вариант занятий и просто предоставьте ему возможность заполнять клеточки.</p><p>Не забывайте подготавливать ребёнку хорошее настроение, что в свою очередь позволит повысить усидчивость и скорость освоения новых горизонтов у начинающего абитуриента. Набираемся терпения и вперёд…</p></article></div>

<div class="fon">'.$caption1.$caption2.'<div class="cl"></div><h4 class="al">Обучающие методики - числа &#8220;соседи&#8221;</h4>

<div class="tb2_l_col">
<div class="tb2_img"><a href="/математика/соседи-числа/с-одним-неизвестным-и-линейкой-подсказки" title="Математика - числа соседи с одним неизвестным и линейкой подсказки"><img src="/img/mat/dbjpg.php?id=7" alt="математика - числа соседи с одним неизвестным и линейкой подсказки"></a></div><h3><a href="/математика/соседи-числа/с-одним-неизвестным-и-линейкой-подсказки">С одним неизвестным и линейкой подсказки</a></h3></div>

<div class="tb2_r_col"><div class="tb2_img"><a href="/математика/соседи-числа/с-одним-неизвестным" title="Математика - числа соседи с одним неизвестным"><img src="/img/mat/dbjpg.php?id=6" alt="математика - числа соседи с одним неизвестным"></a></div><h3><a href="/математика/соседи-числа/с-одним-неизвестным">С одним неизвестным</a></h3></div><div class="cl"></div>


<div class="cl"></div></div></section>';?>